Repository: ilichppshka/FitnessApp
Catalog: FitnesApp/Resources/Exercises.xcstrings
Source language: en
Languages: ru

# muscle.biceps
source: Biceps
ru: Бицепс

# muscle.calves
source: Calves
ru: Икры

# muscle.chest
source: Chest
ru: Грудь

# muscle.core
source: Core
ru: Пресс

# muscle.glutes
source: Glutes
ru: Ягодицы

# muscle.hamstrings
source: Hamstrings
ru: Бицепс бедра

# muscle.quads
source: Quads
ru: Квадрицепс

# muscle.shoulders
source: Shoulders
ru: Плечи

# muscle.triceps
source: Triceps
ru: Трицепс
